tap "mopidy/mopidy"
tap "homebrew/dupes"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "homebrew/services"
tap "kevwil/patches"
tap "caskroom/versions"
tap "caskroom/cask"
brew "autoconf"
brew "automake"
brew "berkeley-db"
brew "gettext"
brew "libffi"
brew "chromedriver"
brew "coreutils"
brew "emacs"
brew "exa"
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "fzf"
brew "gdrive"
brew "libtool"
brew "grip"
brew "sqlite"
brew "hledger"
brew "html2text"
brew "hugo"
brew "oniguruma"
brew "jq"
brew "jrnl"
brew "libevent"
brew "libksba"
brew "libmagic"
brew "libyaml"
brew "lynx"
brew "minimal-racket"
brew "mongodb"
brew "mutt"
brew "neovim"
brew "openssl@1.1"
brew "nginx"
brew "nmap"
brew "nvm"
brew "openssh"
brew "ossp-uuid"
brew "popt"
brew "pup"
brew "python"
brew "ranger"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "rename"
brew "rpm"
brew "rpm2cpio"
brew "ruby"
brew "sc-im"
brew "task"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "todo-txt"
brew "tree"
brew "vit"
brew "w3m"
brew "watchman"
brew "wget"
brew "yarn"
brew "mopidy/mopidy/mopidy"
cask "colorpicker"
cask "colorpicker-hex"
cask "flux"
cask "google-chrome"
cask "hammerspoon"
cask "honer"
cask "mou"
cask "sizeup"
cask "slack"
cask "spotify"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
